{
	"total": 7,
	"rows": [
		{
			"id":"1",
			"name": "头部广告",
			"addtime": "2015-07-27 17:26:12",
			"status" : 0
		},
		{
			"id":"2",
			"name": "文章上广告",
			"addtime": "2015-07-27 17:26:12",
			"status" : 0
		},
		{
			"id":"3",
			"name": "右侧上广告",
			"addtime": "2015-07-27 17:26:12",
			"status" : 0
		},
		{
			"id":"4",
			"name": "名医推荐广告",
			"addtime": "2015-07-27 17:26:12",
			"status" : 0
		},
		{
			"id":"5",
			"name": "文字链接广告",
			"addtime": "2015-07-27 17:26:12",
			"status" : 0
		},
		{
			"id":"6",
			"name": "右侧下广告",
			"addtime": "2015-07-27 17:26:12",
			"status" : 1
		},
		{
			"id":"7",
			"name": "文章下推荐医院广告",
			"addtime": "2015-07-27 17:26:12",
			"status" : 0
		}

	]
}
