{
	"total": 3,
	"rows": [
		{
			"id":"1",
			"place": "头部仿微信消息广告",
			"addtime": "2015-07-27 17:26:12"
		},
		{
			"id":"2",
			"place": "头部导航按钮广告",
			"addtime": "2015-07-27 17:26:12"
		},
		{
			"id":"3",
			"place": "头部广告",
			"addtime": "2015-07-27 17:26:12"
		},
		{
			"id":"4",
			"place": "文章下广告",
			"addtime": "2015-07-27 17:26:12"
		},
		{
			"id":"5",
			"place": "推荐医院广告",
			"addtime": "2015-07-27 17:26:12"
		},
		{
			"id":"6",
			"place": "医院下按钮广告",
			"addtime": "2015-07-27 17:26:12"
		},
		{
			"id":"7",
			"place": "权威专家广告",
			"addtime": "2015-07-27 17:26:12"
		}
		,
		{
			"id":"8",
			"place": "底部漂浮广告",
			"addtime": "2015-07-27 17:26:12"
		}

	]
}
